{
  "title": "Transgender!",
  "description": "Hier einige Fakten zum Thema „Transgender“",
  "what_is_transgender": {
    "name": "Was ist Transgender",
    "value": "Transgender sind Personen, deren Geschlechtsidentität nicht mit dem Geschlecht übereinstimmt, das ihnen bei der Geburt zugewiesen wurde. Dies umfasst ein breites Spektrum an Identitäten und Erfahrungen, einschließlich derjenigen, die sich möglicherweise nicht streng als männlich oder weiblich identifizieren. Weitere Informationen findest du unter </gender:1112200593310756874>"
  },
  "history": {
    "name": "Geschichte",
    "value": "Transgender waren im Laufe der Geschichte Teil jeder Kultur und Gesellschaft. Der Begriff „Transgender“ selbst entstand Mitte des 20. Jahrhunderts, aber verschiedene Geschlechtsausdrücke gibt es weltweit schon seit Jahrhunderten. Von den Hijras in Indien bis zu den Two-Spirit-Personen in den indigenen Kulturen Nordamerikas waren Transgender und nichtbinäre Identitäten schon immer Teil der Menschheitsgeschichte. Der moderne Transgender-Aktivismus gewann Mitte des 20. Jahrhunderts an Dynamik, wobei entscheidende Ereignisse wie die Stonewall-Unruhen von 1969 eine bedeutende Rolle im Kampf für Transgender-Rechte spielten."
  },
  "flag": {
    "name": "Die Flagge",
    "value": "Die Transgender-Pride-Flagge, die 1999 von der Transgender-Aktivistin Monica Helms entworfen wurde, ist ein starkes Symbol für die Vielfalt und Widerstandsfähigkeit der Gemeinschaft. Sie wurde erstmals bei einer Pride-Parade in Phoenix im Jahr 2000 enthüllt und ist seitdem zu einem Symbol für die Sichtbarkeit und den Stolz von Transgendern weltweit geworden. Die Flagge weist fünf horizontale Streifen auf: zwei hellblaue, die die traditionelle Farbe für Jungen darstellen, zwei rosa, die Mädchen symbolisieren, und ein weißer Streifen in der Mitte für diejenigen, die intersexuell sind, sich im Übergang befinden oder sich außerhalb der traditionellen Geschlechterbinarität identifizieren. Diese Flagge wehte an bedeutenden Orten, darunter im Castro District und im Weißen Haus, insbesondere zu Gedenkmomenten und Pride-Feiern."
  },
  "transgender_days": {
    "name": "Tage/Ehrungszeiten",
    "value": "- Monat der Transgender-Geschichte – **August** \n- Trans-Bewusstseinsmonat – **November** \n- Trans-Bewusstseinswoche – **13. bis 19. November** \n- Trans-Tag der Sichtbarkeit – **31. März** \n- Trans-Flagge-Tag – **19. August** \n- Transgender-Gedenktag – **20. November**"
  }
}
