{
  "title": "Трансгендер!",
  "description": "Вот несколько фактов о \"трансгендерах\"",
  "what_is_transgender": {
    "name": "Кто такие трансгендеры",
    "value": "Трансгендеры - это люди, чья гендерная идентичность не совпадает с полом, присвоенным им при рождении. Это включает в себя широкий спектр идентичностей и переживаний, в том числе и тех, кто может не идентифицировать себя строго как мужчина или женщина. Более подробную информацию можно найти в </gender:1112200593310756874>"
  },
  "history": {
    "name": "История",
    "value": "Трансгендерные люди были частью любой культуры и общества на протяжении всей истории человечества. Сам термин \"трансгендер\" появился в середине XX века, но различные гендерные проявления существовали во всем мире на протяжении веков. От хиджр в Индии до двухдуховных людей в коренных культурах Северной Америки - трансгендерные и небинарные личности всегда были частью истории человечества. Современный трансгендерный активизм начал набирать обороты в середине XX века, а такие ключевые события, как Стоунволлские бунты 1969 года, сыграли значительную роль в борьбе за права трансгендеров."
  },
  "flag": {
    "name": "Флаг",
    "value": "Флаг трансгендерной гордости, созданный трансгендерной активисткой Моникой Хелмс в 1999 году, является мощным символом разнообразия и жизнестойкости сообщества. Впервые он был представлен на параде гордости в Фениксе в 2000 году и с тех пор стал эмблемой трансгендерности и гордости во всем мире. На флаге пять горизонтальных полос: две светло-голубые - традиционный цвет для мальчиков, две розовые - для девочек, и белая полоса в центре - для тех, кто является интерсексуалом, переходным или идентифицирует себя вне традиционной бинарности пола. Этот флаг развевался в значимых местах, включая район Кастро и Белый дом, особенно в памятные моменты и во время празднования гордости."
  },
  "transgender_days": {
    "name": "Дни/время чествования",
    "value": "- Месяц истории трансгендеров - **август** \n- Месяц осведомленности о транссексуалах - **ноябрь** \n- Неделя осведомленности о транссексуалах - **с 13 по 19 ноября** \n- День видимости транссексуалов - **31 марта** \n- День флага транссексуалов - **19 августа** \n- День памяти трансгендеров - **20 ноября**"
  }
}
