{
  "title": "Transsukupuolinen!",
  "description": "Tässä on muutamia faktoja \"transsukupuolisista\"",
  "what_is_transgender": {
    "name": "Mikä on transsukupuolinen",
    "value": "Transsukupuoliset henkilöt ovat henkilöitä, joiden sukupuoli-identiteetti ei vastaa heille syntymässä määritettyä sukupuolta. Tämä kattaa laajan kirjon identiteettejä ja kokemuksia, mukaan lukien ne, jotka eivät välttämättä tunnista itseään varsinaisesti mieheksi tai naiseksi. Lisätietoja löytyy </gender:1112200593310756874>"
  },
  "history": {
    "name": "Historia",
    "value": "Transsukupuoliset ihmiset ovat olleet osa jokaista kulttuuria ja yhteiskuntaa kautta historian. Termi \"transsukupuolinen\" syntyi 1900-luvun puolivälissä, mutta erilaisia sukupuolen ilmaisuja on ollut olemassa maailmanlaajuisesti vuosisatojen ajan. Intian hijroista Pohjois-Amerikan alkuperäiskulttuurien Two-Spirit-henkilöihin transsukupuoliset ja non-binary identiteetit ovat aina olleet osa ihmiskunnan historiaa. Nykyaikainen transsukupuolisten aktivismi alkoi saada vauhtia 1900-luvun puolivälissä, ja vuoden 1969 Stonewallin mellakoiden kaltaisilla keskeisillä tapahtumilla oli merkittävä rooli transsukupuolisten oikeuksien puolustamisessa."
  },
  "flag": {
    "name": "Lippu",
    "value": "Transsukupuolisten pride lippu, jonka transsukupuolisten aktivisti Monica Helms loi vuonna 1999, on voimakas symboli yhteisön monimuotoisuudesta ja kestävyydestä. Lippu esiteltiin ensimmäisen kerran Phoenixin pride-kulkueessa vuonna 2000, ja siitä on sittemmin tullut transsukupuolisten näkyvyyden ja ylpeyden symboli maailmanlaajuisesti. Lipussa on viisi vaakasuoraa raitaa: kaksi vaaleansinistä, jotka edustavat poikien perinteistä väriä, kaksi vaaleanpunaista, jotka symboloivat tyttöjä, ja keskellä valkoinen raita niille, jotka ovat intersukupuolisia, siirtymävaiheessa tai jotka eivät tunnista itseään perinteisen sukupuolen mukaan. Lippu on liehunut merkittävissä paikoissa, kuten Castron kaupunginosassa ja Valkoisessa talossa, erityisesti muistohetkillä ja ylpeyden juhlissa."
  },
  "transgender_days": {
    "name": "Päivät/Kunnianosoitus ajat",
    "value": "- Transsukupuolisten historian kuukausi - **elokuu**\n- Trans-tietoisuuden kuukausi - **marraskuu**\n- Trans-tietoisuusviikko - **13.-19. marraskuuta**\n- Transnäkyvyyden päivä - **31. maaliskuuta**\n- Trans-lippujen päivä - **19. elokuuta**\n- Transsukupuolisten muistopäivä - **20. marraskuuta**"
  }
}
