{
  "title": "Schwul!",
  "description": "Hier sind ein paar fakten über \"schwul\"",
  "what_is_gay": {
    "name": "Was Bedeutet 'Schwul'?",
    "value": "Der Begriff \"schwul\" wird allgemein verwendet, um eine Person zu beschreiben, deren romantische und sexuelle Anziehung auf Menschen des gleichen Geschlechts gerichtet ist. In der Vergangenheit bezog sich der Begriff vor allem auf Männer, aber er kann auch alle Personen umfassen, die sich zu Menschen des gleichen Geschlechts hingezogen fühlen."
  },
  "history": {
    "name": "Geschichte",
    "value": "Das Wort \"schwul\" bedeutete im Englischen ursprünglich \"fröhlich\" oder \"sorglos\". Mitte des 20. Jahrhunderts entwickelte es sich zu einem Begriff für Homosexualität. Schwulenrechtsbewegungen haben in der Geschichte von LGBTQ+ eine entscheidende Rolle gespielt, indem sie sich für gleiche Rechte und gesellschaftliche Akzeptanz eingesetzt haben. Pioniere wie Harvey Milk und Organisationen wie Stonewall waren maßgeblich an der Förderung der Rechte von Homosexuellen beteiligt."
  },
  "flag": {
    "name": "Die Flagge",
    "value": "Wenn die meisten Menschen an Schwule denken, denken sie an eine Regenbogenflagge (<:_:1108822823721521242>), aber in Wirklichkeit wurde die Regenbogenflagge 1978 eingeführt, als der Künstler Gilbert Baker, ein offen schwuler Mann, die erste Regenbogenflagge entwarf. Er wurde von Harvey Milk, einem der ersten offen schwulen gewählten Amtsträger in den USA, dazu gedrängt, ein Symbol des Stolzes für die Schwulengemeinschaft zu schaffen. ([Quelle](https://www.britannica.com/story/how-did-the-rainbow-flag-become-a-symbol-of-lgbt-pride))\n\nDer neue moderne Name der Schwulenflagge lautet eigentlich „[Trans-Inclusive Gay Men's Pride Flagge](https://www.hrc.org/resources/lgbtq-pride-flags)“ <:_:1109676932251000923> und ist die Version der Regenbogenflagge mit mehr grünlichen/blauen Farben, um verschiedene Identitäten von Männern darzustellen."
  },
  "days": {
    "name": "Tage/Ehrungszeiten",
    "value": "- LGBTQ+ Pride Monat - **Juni**\n- Nationaler Coming-out Tag - **11. Oktober**"
  }
}
