{
  "title": "Lesbisch!",
  "description": "Hier einige Fakten zum Thema \"Lesben\"",
  "what_is_lesbian": {
    "name": "Was ist lesbisch",
    "value": "Lesbisch ist ein Begriff, der zur Beschreibung von Frauen verwendet wird, die sich romantisch und/oder sexuell zu anderen Frauen hingezogen fühlen. Diese Identität erkennt die unterschiedlichen Erfahrungen von Frauen an, die Frauen lieben und eine Reihe von Beziehungen und Identitäten umfassen."
  },
  "history": {
    "name": "Geschichte",
    "value": "Der Begriff „lesbisch“ stammt von der griechischen Insel Lesbos, der Heimat der Dichterin Sappho, die in ihren Werken ihre Zuneigung zu Frauen zum Ausdruck brachte. Im Laufe der Zeit entwickelte sich der Begriff „lesbisch“ zu einer speziellen Beschreibung von Frauen, die sich zu Frauen hingezogen fühlen. Der Begriff ist ein wichtiger Teil der LGBTQ+-Geschichte und -Kultur und spiegelt den Weg und die Kämpfe von Frauen wider, die Frauen lieben."
  },
  "flag": {
    "name": "Die Flagge",
    "value": "Die erste dokumentierte Flagge des Lesbenstolzes wurde 1999 vom Grafikdesigner Sean Campbell entworfen und in einer Ausgabe der Palm Springs Gay and Lesbian Times aus den 2000er Jahren veröffentlicht: die „Labrys Lesbian Flag“ <:_:1115866300858761236>. Die „Lipstick Lesbian Flag“ <:_:1115867721737977877> war 2010 der erste Entwurf der heute moderneren Flagge und erhielt 2015 die „Pink Flag“ <:_:1115867480649379840>. Diese Flaggen haben horizontale Streifen, die an die Rainbow Pride Flag von Gilbert Baker erinnern, jedoch in einem Farbverlauf von Rosa und Weiß. Schließlich postete 2018 eine Frau namens Emily Gwen auf Tumblr ihre Idee für die Lesbenflagge namens „Sunset Lesbian Flag“ <:_:1115868994746974320>, die 7 Streifen hat und später auf 5 vereinfacht wurde und nun als „Lesbian Pride Flag“ <:_:1108868440363642930> bekannt ist. ([Quelle](https://flagsforgood.com/blogs/news/history-of-the-lesbian-flag))"
  },
  "lesbian_days": {
    "name": "Tage/Ehrungszeiten",
    "value": "- Lesbische Sichtbarkeitswoche – **24. bis 30. April** \n- Woche der Sichtbarkeit und des Bewusstseins für maskuline Lesben – **1. bis 7. August** \n- Lesbischer Sichtbarkeitstag – **26. April** \n- Tag der Sichtbarkeit und Sensibilisierung für männliche Lesben – **4. August** \n– Internationaler Lesbentag – **8. Oktober**"
  }
}
