{
  "title": "Lesbo!",
  "description": "Tässä on muutamia faktoja \"lesboista\"",
  "what_is_lesbian": {
    "name": "Mikä on lesbo",
    "value": "Lesbo on termi, jota käytetään kuvaamaan naisia, jotka tuntevat romanttista ja/tai seksuaalista vetoa toisiin naisiin. Tämä identiteetti tunnustaa naisia rakastavien naisten erilaiset kokemukset, jotka kattavat monenlaisia suhteita ja identiteettejä."
  },
  "history": {
    "name": "Historia",
    "value": "Termi \"lesbo\" on peräisin kreikkalaiselta Lesboksen saarelta, jossa asui runoilija Sappho, joka ilmaisi teoksissaan kiintymystä naisia kohtaan. Ajan myötä \"lesbo\" kehittyi erityisesti kuvaamaan naisia kiinnostusta naisista. Se on merkittävä osa LGBTQ+-historiaa ja kulttuuria joka, kuvastaa naisia rakastavien naisten matkaa ja kamppailuja."
  },
  "flag": {
    "name": "Lippu",
    "value": "Ensimmäinen dokumentoitu lesbo pride lippu oli graafisen suunnittelijan Sean Campbellin vuonna 1999 suunnittelema ja Palm Springs Gay and Lesbian Times -lehden 2000-luvun numerossa julkaistu \"Labrysin lesbo lippu\" <:_:1115866300858761236>. \"Huulipuna lesbo lippu\" <:_:1115867721737977877> oli ensimmäinen suunnitelma nykyään nykyaikaisemmasta lipusta vuonna 2010 ja myöhemmin \"vaaleanpunainen lippu\" <:_:1115867480649379840> vuonna 2015. Nämä liput oli adoptoinut vaakasuorat raidat, jotka muistuttavat Gilbert Bakerin suunnittelemaa sateenkaari pridelippua, mutta vaaleanpunaisen ja valkoisen sävyissä. Lopulta vuonna 2018 Tumblrissa Emily Gwen -niminen nainen julkaisi ideansa lesbolippua varten nimellä \"Auringonlasku lesbo lippu\" <:_:1115868994746974320>, jossa on 7 raitaa ja joka myöhemmin yksinkertaistettiin 5 raitaan eli nykyään \" Lesbo pride lippu\" <:_:1108868440363642930>. ([Lähde](https://flagsforgood.com/blogs/news/history-of-the-lesbian-flag))"
  },
  "lesbian_days": {
    "name": "Päivät/Kunnianosoitus ajat",
    "value": "- Lesbojen näkyvyysviikko - **Huhtikuun 24.-30. päivä**. \n- Maskuliinisen lesbonäkyvyyden ja tietoisuuden viikko - **Elokuun 1.-7. päivä**. \n- Lesbojen näkyvyyspäivä - **26. huhtikuuta**. \n- Maskuliinisen lesbonäkyvyyden ja tietoisuuden päivä - **elokuun 4. päivä**. \n- Kansainvälinen lesbopäivä - **8. lokakuuta**"
  }
}
