{
  "title": "Лесбиянки!",
  "description": "Вот несколько фактов о \"лесбиянках\"",
  "what_is_lesbian": {
    "name": "Кто такие лесбиянки",
    "value": "Лесбиянки - это термин, используемый для обозначения женщин, испытывающих романтическое и/или сексуальное влечение к другим женщинам. Эта идентичность признает разнообразный опыт женщин, любящих женщин, и охватывает целый ряд отношений и идентичностей."
  },
  "history": {
    "name": "История",
    "value": "Термин \"лесбиянка\" происходит с греческого острова Лесбос, где жила поэтесса Сапфо, выражавшая в своих произведениях привязанность к женщинам. Со временем \"лесбиянка\" стала обозначать женщин, которых привлекают женщины. Это важная часть истории и культуры ЛГБТК+, отражающая путь и борьбу женщин, которые любят женщин."
  },
  "flag": {
    "name": "Флаг",
    "value": "Первый документально подтвержденный флаг лесбийской гордости был разработан графическим дизайнером Шоном Кэмпбеллом в 1999 году и опубликован в одном из выпусков газеты Palm Springs Gay and Lesbian Times за 2000 год под названием \"Labrys Lesbian Flag\" <:_:1115866300858761236>. Флаг лесбиянок \"Lipstick Lesbian Flag\" <:_:1115867721737977877> стал первым дизайном более современного флага в 2010 году, а в 2015 году появился \"Pink Flag\" <:_:1115867480649379840>. На этих флагах появились горизонтальные полосы, напоминающие флаг \"Радужная гордость\", разработанный Гилбертом Бейкером, но с градиентом розового и белого. Наконец, в 2018 году женщина на Tumblr по имени Эмили Гвен опубликовала свою идею флага для лесбиянок под названием \"Sunset Lesbian Flag\" <:_:1115868994746974320>, который имеет 7 полос, а позже был упрощен до 5, как сейчас \"Lesbian Pride Flag\" <:_:1108868440363642930>. ([Source](https://flagsforgood.com/blogs/news/history-of-the-lesbian-flag))"
  },
  "lesbian_days": {
    "name": "Дни/время чествования",
    "value": "- Неделя лесбийской наглядности - **с 24 по 30 апреля** \n- Неделя видимости и осведомленности о лесбиянках-мужчинах - **с 1 по 7 августа**. \n- День демонстрации лесбиянок - **26 апреля** \n- День демонстрации и осведомленности о лесбиянках мужского пола - **4 августа** \n- Международный день лесбиянок - **октябрь 8**"
  }
}
